Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stor-skuffelse-over-hoeyesterettsdom.html.tmx
Source language: nob
Languages: sme

source: Stor skuffelse over Høyesterettsdom
sme: Stuora beahttašupmi Alimusrievtti duomu badjel

source: Sametingspresident Aili Keskitalo er dypt skuffet over at Jovsset Ante Sara tapte rettssaken mot staten i Høyesterett om reduksjon av reintallet hans.
sme: Sámediggepresideanta Aili Keskitalo lea oalát beahtahallan go Jovsset Ánte Sara vuoittáhalai stáhta vuostá Alimusrievttis boazologu unnideami áššis.

source: Hun vil nå gå i dialog med Sara om hva Sametinget kan gjøre videre i denne saken.
sme: Son áigu dál ovttas Sarain gulahallat maid Sámediggi sáhttá bargat viidásit dáinna áššiin.

source: – Jovsset Ante er en ung barnefar som over flere år har måttet kjempe for sin rett til å leve av reindrift.
sme: – Jovsset Ánte lea nuorra áhčči, gii máŋga jagi lea šaddan dáistalit iežas rievtti ovddas beassat boazodoaluin eallit ja birget.

source: Å vinne både i tingretten og lagmannsretten, for så å tape i Høyesterett, må være en tung belastning for han.
sme: Ferte leat lossa noađđi sutnje, go vuos vuoitá sihke diggegottis ja lágamánnerievttis, ja de vuoittáhallá Alimusrievttis.

source: Jeg har flere ganger latt meg berøre av å se han koftekledd i rettsalen, ung, rakrygget og med håp for framtiden, men samtidig prisgitt et rettssystem som er bygd på andres rettsforståelse, sier Keskitalo.
sme: Lea máŋgii váibmui čuohcan oaidnit su riektelanjas gávttiin, nuorra, njuolggočielggát, geas lea boahtteáiggi doaivva, muhto liikká lea árpmitmeahttun riektevuogádagas mii lea huksejuvvon earáid riekteáddejumi vuođul, dadjá Keskitalo.

source: Sametinget vil nå gå over dommen grundig for å vurdere hva som kan gjøres i saken, rettslig og politisk.
sme: Sámediggi áigu dál vuđolaččat lohkat duomu, vai sáhttet árvvoštallat mii sáhttá dahkkot áššis, sihke rievttálaččat ja politihkalaččat.

source: – Det som er helt klart er at det trengs en helhetlig gjennomgang av mange sider ved reindriftsloven.
sme: – Lea áibbas čielggas ahte boazodoallolágas fertejit máŋga beali ollislaččat árvvoštallot.

source: Sametinget har satt av 500 000 kroner til dette arbeidet i 2018, sier Keskitalo.
sme: Sámediggi lea várren 500 000 ru dán bargui 2018:is, dadjá Keskitalo.

source: Dette vil skje i samarbeid med Norske Reindriftssamers Landsforbund.
sme: Dát galgá dahkkot ovttas Norgga Boazosápmelaččaid Riikkaservviin.

source: For intervju, kontakt sametingspresident Aili Keskitalo, mob. 97129305
sme: Jearahallamiid oktavuođas sáhttá sámediggepresideanta Aili Keskitalo oažžut ságaide mobiilas: 97129305

source: Bilder av sametingspresident Aili Keskitalo
sme: Govat sámediggepresideanttas Aili Keskitalos
